[
    {
        "title": "Học viện Công nghệ Bưu chính Viễn thông ra mắt Viện Lãnh đạo, Quản trị và Quản lý Việt Nam",
        "date": "03/02/2025 11:00 - 13:00",
        "url": "https://ptit.edu.vn/event/hoc-vien-cong-nghe-buu-chinh-vien-thong-ra-mat-vien-lanh-dao-quan-tri-va-quan-ly-viet-nam",
        "content": {
            "texts": "Ngày 03/02/2025, tại Hà Nội, Học viện Công nghệ Bưu chính Viễn thông (PTIT) đã tổ chức Lễ công bố Nghị quyết thành lập và ra mắt Viện Lãnh đạo, Quản trị và Quản lý Việt Nam.\nTham dự có Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng, Thứ trưởng Bộ TT&TT Phan Tâm. Về phía Học viện Công nghệ Bưu chính Viễn thông có GS.TS Từ Minh Phương – Chủ tịch Hội đồng Học viện, PGS.TS Đặng Hoài Bắc – Giám đốc Học viện và đại diện lãnh đạo các đơn vị trực thuộc Bộ TT&TT, Học viện Công nghệ Bưu chính Viễn thông và các đơn vị đối tác của Học viện.\nViện Lãnh đạo, Quản trị và Quản lý Việt Nam ra đời với sứ mệnh “Phát triển và chuyển giao tri thức về lãnh đạo, quản lý, quản trị đặc sắc Việt Nam để đáp ứng sự phát triển của các doanh nghiệp, tổ chức Việt Nam trong kỷ nguyên mới của dân tộc”, là đơn vị nghiên cứu, tập hợp hệ tri thức về lãnh đạo, quản trị, quản lý dựa trên tri thức đã tích lũy của nhân loại và phát triển tri thức lãnh đạo riêng có, mang bản sắc của văn hóa và con người Việt Nam.\nPhát biểu tại sự kiện, Bộ trưởng Nguyễn Mạnh Hùng cho biết, Viện Lãnh đạo, Quản trị và Quản lý Việt Nam (VLGM) được thành lập đúng vào ngày Kỷ niệm 95 năm thành lập Đảng Cộng sản Việt Nam 3/2/2025 và cũng đúng vào ngày lập Xuân. Theo Bộ trưởng, đây là sự kiện có ý nghĩa lớn, đánh dấu sự ra đời của một tổ chức kiểu mới, đóng vai trò quan trọng trong việc thúc đẩy phát triển nguồn nhân lực chất lượng cao, nâng cao năng lực lãnh đạo, quản trị và quản lý của các doanh nghiệp và tổ chức Việt Nam trong thời kỳ đổi mới và hội nhập quốc tế.\nBa trụ cột nền tảng để một tổ chức phát triển bền vững\nNgười đứng đầu ngành TT&TT chỉ rõ, Việt Nam là đất nước ngàn năm văn hiến. Văn hiến ấy đã dựng xây nên Việt Nam, bảo tồn, phát triển Việt Nam và văn hiến ấy phát triển cùng với Việt Nam. Do đó, các quốc gia trên con đường phát triển, bên cạnh việc chia sẻ những giá trị, tri thức chung, phổ quát của nhân loại thì đều dựa trên văn hóa, bối cảnh của quốc gia mình để phát triển.\nTheo Bộ trưởng, lãnh đạo, quản trị và quản lý là bộ ba nền tảng để một tổ chức phát triển bền vững. Một tổ chức phải có người dẫn lối là lãnh đạo, nhưng cũng phải có người thực thi và quản lý và có người làm cho tổ chức ấy bền vững là quản trị. Đây là bộ ba hoàn chỉnh và không thể tách rời. Thiếu một trong ba nền tảng này thì không tổ chức nào có thể tồn tại và phát triển lâu dài.\nBộ trưởng cho biết, đây là lần đầu tiên một viện nghiên cứu về lãnh đạo tại Việt Nam đặt trọng tâm vào cả ba trụ cột này, cũng là lần đầu tiên có một viện đặt chữ Việt Nam, trường phái Việt Nam vào lãnh đạo, quản trị và quản lý.\nHọc viện Công nghệ Bưu chính Viễn thông là đơn vị tiên phong trong công nghệ số, do đó Viện VLGM sẽ đẩy mạnh ứng dụng công nghệ số trong đào tạo, hướng tới lãnh đạo số, quản trị số, quản lý số.\nMô hình đào tạo “Giáo viên phải là bác sĩ chữa bệnh”\nBộ trưởng Nguyễn Mạnh Hùng khuyến nghị Viện VLGM cần thay đổi cách tiếp cận trong giảng dạy. Trước đây, chúng ta thường tập trung vào dạy kiến thức chung. Nay, khi một doanh nghiệp, tổ chức gặp vấn đề về lãnh đạo, quản trị hay quản lý thì họ tìm đến Viện, Viện phải nghiên cứu để giải quyết bài toán của họ, đồng thời cung cấp cho họ các kết quả nghiên cứu, kiến thức chung cũng như các đặc thù Việt Nam.\nTheo hướng này, giáo viên không chỉ truyền dạy kiến thức, mà còn đóng vai trò như bác sĩ “chữa bệnh” cho doanh nghiệp. Đây chính là cách tiếp cận mới, độc đáo, riêng có của Viện VLGM. Mô hình đào tạo của Viện sẽ không chỉ dừng lại ở lý thuyết mà còn đi sâu vào nghiên cứu thực tiễn, tìm lời giải cho những vấn đề cụ thể của các tổ chức, doanh nghiệp bởi vì lý thuyết thì màu xám mà cây đời thì mãi mãi xanh tươi.\nTinh thần tiên phong, đi đầu và đổi mới\nBộ trưởng nhấn mạnh, Viện VLGM ra đời đúng vào ngày 3/2, là ngày thành lập Đảng Cộng sản Việt Nam. Do đó, hãy học hỏi tinh thần của ngày 3/2. Đó là tinh thần tiên phong, đi đầu, tinh thần phấn đấu, sánh vai cùng các cường quốc năm châu.\nHọc viện Công nghệ Bưu chính Viễn thông vốn được biết đến với truyền thống tiên phong trong giáo dục, mở đường cho những cái mới, điều mới chưa từng có tại Việt Nam. Học viện là đơn vị tiên phong trong thực hiện mô hình gắn kết giữa đào tạo, nghiên cứu và sản xuất kinh doanh, tiên phong trong tự chủ đại học, tiên phong trong việc mở các ngành đào tạo mới, tiên phong trong thành lập khoa trí tuệ nhân tạo, ngành fintech và cũng là đơn vị tiên phong trong xây dựng đại học số.\nVới truyền thống đó của Học viện, với tinh thần ngày 3/2, Bộ trưởng kỳ vọng, Viện VLGM sẽ thành công, trở thành Viện quản lý độc đáo nhất ở Việt Nam và không chỉ riêng ở Việt Nam.\nTại buổi lễ, lãnh đạo PTIT cũng quyết định giao nhiệm vụ phụ trách, điều hành Viện Lãnh đạo, Quản trị và Quản lý Việt Nam cho Tiến sĩ Đoàn Hiếu, Giám đốc Trung tâm Đào tạo Bưu chính Viễn thông I.\nViện Lãnh đạo, Quản trị và Quản lý Việt Nam (VLGM) sẽ áp dụng các phương pháp đào tạo hiện đại, tối ưu hóa quá trình học tập và nâng cao hiệu quả giảng dạy:\n– Kết hợp hài hòa giữa các hình thức đào tạo trực tiếp và trực tuyến, mang lại sự linh hoạt trong học tập cho học viên; đẩy mạnh ứng dụng trí tuệ nhân tạo (AI) trong đào tạo để giúp học viên khai thác tri thức trong lĩnh vực lãnh đạo và quản lý.\n– Quá trình học tập được sự hỗ trợ của hệ thống AI – hệ tri thức số về MBA do Học viện Công nghệ Bưu chính Viễn thông xây dựng. Trong đó:\n(1) Phương pháp đào tạo online – Dành cho khối kiến thức căn bản nhằm mục tiêu hệ thống hóa các tri thức kinh điển về quản lý, lãnh đạo: Được thực hiện dưới các hình thức: Học tập với kháo học MOOC về các nội dung kinh điển, căn bản về quản lý và lãnh đạo và hệ thống sách điện tử về MBA chuẩn quốc tế. Học tập với Chatbot AI, mỗi môn học được một Chatbot AI hỗ trợ học tập.\n(2) Phương pháp đào tạo offline – Dành cho khối kiến thức chuyên sâu về lãnh đạo và quản lý. Được thực hiện dưới các hình thức: Học tập cùng chuyên gia về các vấn đề thực tiễn trong lãnh đạo, quản lý mang đặc sắc “Việt Nam” theo phương thức học “Learning by Key”, Học tập theo các tình huống cụ thể, điển hình (Gồm các Key kinh điển từ Đại học Havard, Key điển hình của Việt Nam do đội ngũ chuyên gia Việt Nam xây dựng); Thảo luận, đặt câu hỏi, chia sẻ với người đi trước, các chuyên gia với từng chủ đề cụ thể, tìm kiếm lời giải cho các vấn đề lớn của đất nước, vấn đề vướng mắc , tồn tại hiện hữu trong tổ chức, doanh nghiệp theo từng chủ điểm cụ thể; Tham gia các chuyên đề thực tế ở nước ngoài tại các trường Đại học đối tác.\n– Các chương trình đào tạo chính của Viện VLGM: Chương trình Thạc sĩ/Tiến sỹ, các chương trình đào tạo cấp chứng chỉ, các chương trình đào tạo bồi dưỡng dành cho các cấp lãnh đạo, quản lý và các môn học dành cho sinh viên đại học. Những chương trình này sẽ được thiết kế và liên tục điều chỉnh để đáp ứng nhu cầu phát triển không ngừng của các nhà lãnh đạo, quản lý ở nhiều lĩnh vực khác nhau, từ công nghệ, kinh doanh cho đến quản lý nhà nước. Đến nay, Viện đã có sự đồng hành và hợp tác từ nhiều tổ chức, cá nhân học giả nổi tiếng tại nước ngoài như Viện Quốc tế Geneva (Thụy Sỹ), Trường Quản lý Công Lý Quang Diệu (Singapore), Đại học Alto (Phần Lan) …\nNguồn: https://mic.gov.vn\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2025/02/020220253bam-nut-ra-mat-1738578946690445337651.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2025/02/02022025bo-truong-nguyen-manh-hung-17385789467352119045741.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2025/02/020220254-1738578946697503389927.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2025/02/020220256-17385789467271903486329.jpg"
            ]
        }
    },
    {
        "title": "PTIT khai trương Trung tâm Đào tạo và Phát triển Phần mềm Chất lượng cao (CESDT)",
        "date": "27/11/2024 13:00 - 27/02/2025 16:00",
        "url": "https://ptit.edu.vn/event/ptit-khai-truong-trung-tam-dao-tao-va-phat-trien-phan-mem-chat-luong-cao-cesdt",
        "content": {
            "texts": "Ngày 27/11/2024, tại Thành phố Hồ Chí Minh, Học viện Công nghệ Bưu chính Viễn thông (PTIT) đã tổ chức Lễ khai trương Trung tâm Đào tạo và Phát triển Phần mềm Chất lượng cao (CESDT). Tham dự buổi lễ có: ông Sandeep Arya, Đại sứ Ấn Độ tại Việt Nam, Thứ trưởng Bộ Thông tin và Truyền thông (TT&TT) Phan Tâm, ông Vipra Pandey, Tổng Lãnh sự Ấn Độ tại Thành phố Hồ Chí Minh. Về phía Học viện có GS.TS Từ Minh Phương – Chủ tịch Hội đồng Học viện, PGS.TS Đặng Hoài Bắc – Giám đốc Học viện và đại diện lãnh đạo các đơn vị trực thuộc Bộ TT&TT, và các đơn vị đối tác của Học viện.\nTS. Tân Hạnh, Phó Giám đốc PTIT, phụ trách Trung tâm Đào tạo Bưu chính Viễn thông 2 (trực thuộc PTIT) cho biết, dự án hỗ trợ đào tạo về CNTT trong khuôn khổ hợp tác ASEAN – Ấn Độ, được Ấn Độ viện trợ không hoàn lại theo quỹ hợp tác ASEAN – Ấn Độ (AICF) với mục tiêu phát triển nguồn nhân lực CNTT chất lượng cao trong các quốc gia ASEAN, trong đó Việt Nam là một trong những quốc gia tham gia trọng điểm. Dự án này được thực hiện bởi Trung tâm Phát triển Công nghệ điện toán Tiên tiến (CDAC) thuộc Bộ Điện tử và Công nghệ Thông tin của Chính phủ Ấn Độ, là đơn vị tiên phong trong việc phát triển siêu máy tính và các giải pháp công nghệ thông tin tiên tiến có tầm ảnh hưởng toàn cầu, đồng thời chủ trì các dự án như CESDT để hỗ trợ phát triển ngành CNTT tại các quốc gia thuộc ASEAN.\nDự án tài trợ trị giá hơn 1,1 triệu đô la Mỹ bao gồm trang thiết bị, phần mềm, đào tạo Master Trainer tại Ấn Độ, phái cử chuyên gia Ấn Độ hỗ trợ vận hành tại Việt Nam, giấy phép ủy quyền, bản quyền các khóa học, … để hình thành một trung tâm đào tạo ủy quyền của CDAC tại Việt Nam.\nTại Việt Nam, Học viện Công nghệ Bưu chính Viễn thông là đơn vị duy nhất được thụ hưởng và thực hiện dự án này theo quyết định của Bộ trưởng Bộ Thông tin và Truyền thông. Học viện đã xây dựng đầu tư cơ sở vật chất tương xứng, tích hợp chương trình đào tạo của CDAC vào chương trình đào tạo dài hạn, đồng thời hợp tác với các doanh nghiệp CNTT để cung cấp các chương trình đào tạo ngắn hạn theo nhu cầu doanh nghiệp. Sinh viên, học viên tham gia chương trình đào tạo của dự án được học theo chương trình quốc tế, thực hành với dự án thực tế của doanh nghiệp và được cấp chứng chỉ quốc tế khi hoàn thành. Bên cạnh đó, sinh viên cũng được bổ sung các kỹ năng mềm, ngoại ngữ để có thể có được việc làm tốt nhất khi hoàn thành chương trình.\nÔng Sandeep Arya, Đại sứ Ấn Độ tại Việt Nam chia sẻ, CESDT là một phần của quan hệ đối tác chiến lược toàn diện, đại diện cho sự tiếp nối các sáng kiến tương tự trong lĩnh vực CNTT, công nghệ số và dịch vụ phần mềm giữa Việt Nam và Ấn Độ. Trung tâm được kỳ vọng sẽ mang lại lợi ích to lớn cho các cán bộ và sinh viên Việt Nam cũng như các nước trong khu vực thông qua một loạt các khoá học trong các lĩnh vực như lập trình máy tính, truyền thông dữ liệu và mạng, công nghệ web, an ninh mạng, tự động hoá văn phòng…\nPhát biểu tại buổi lễ Thứ trưởng Bộ TT&TT Phan Tâm cho biết, đối với Việt Nam, nguồn nhân lực số nhất là nguồn nhân lực chất lượng cao và đặc biệt là nhân tài trong bối cảnh chuyển đổi số sẽ là yếu tố đột phá cùng thể chế số và hạ tầng số để giúp Việt Nam thực hiện mục tiêu công nghiệp hóa, hiện đại hóa. Trong những năm qua, PTIT luôn là đơn vị tiên phong phát triển để đóng góp ngày càng nhiều hơn về số lượng, với chất lượng cao hơn cho nhân lực số Việt Nam.\nTheo Thứ trưởng Bộ TT&TT Phan Tâm, việc khánh thành Trung tâm Đào tạo và Phát triển Phần mềm Chất lượng cao (CESDT) sẽ là một bước đi quan trọng trong chiến lược phát triển của PTIT. Bộ TT&TT tin tưởng rằng, với các chương trình đào tạo chuyên sâu về công nghệ thông tin, Trung tâm sẽ trở thành một nơi lý tưởng để đào tạo các chuyên gia công nghệ số đủ năng lực đáp ứng yêu cầu chuyển đổi số quốc gia.\nĐể tiếp tục phát huy hiệu quả dự án, tăng cường quan hệ hợp tác giữa hai nước, Bộ TT&TT đề nghị với Bộ Điện tử và Công nghệ Thông tin của Ấn Độ, Đại sứ Ấn Độ tại Việt Nam tiếp tục hỗ trợ các giảng viên của Học viện tham gia khóa đào tạo Master Trainer trong khuôn khổ dự án, mở rộng dự án trong giai đoạn tới để vừa phát huy giá trị của dự án và vừa gắn chặt quan hệ ngoại giao giữa hai nước Việt Nam và Ấn Độ.\nĐịnh hướng Trung tâm Đào tạo và Phát triển Phần mềm Chất lượng cao phát triển trong thời gian tới, thay mặt Bộ TT&TT, Thứ trưởng Phan Tâm yêu cầu Học viện, Trung tâm đào tạo tiếp tục mở rộng và tăng cường hợp tác với các tổ chức đào tạo quốc tế để khẳng định và đi đến công nhận kết quả các khóa đào tạo ngắn hạn của Trung tâm ở phạm vi trong nước, khu vực và quốc tế; Tăng cường kết nối theo mô hình 3 bên: Cơ sở đào tạo – Cơ sở nghiên cứu – Doanh nghiệp trên cơ sở bám sát nhu cầu thị trường và định hướng đào tạo của ngành, Quốc gia để đóng góp thực chất cho thị trường nhân lực số quốc gia.\nTrung tâm đào tạo khẩn trương triển khai biên bản thoả thuận hợp với các đối tác bằng những hành động cụ thể để phát huy hiệu quả của dự án.\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2024/11/khanh-thanh-105836.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/tanhanhptit-105837.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/dai-su-ando-105838.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/ttphantam-105839.jpg"
            ]
        }
    },
    {
        "title": "PTIT khánh thành cơ sở đào tạo mới trong ngày Hiến chương các nhà giáo Việt Nam",
        "date": "19/11/2024 14:00 - 16:00",
        "url": "https://ptit.edu.vn/event/ptit-khanh-thanh-co-so-dao-tao-moi-trong-ngay-hien-chuong-cac-nha-giao-viet-nam",
        "content": {
            "texts": "Ngày 20/11, tại Hà Nội, Học viện Công nghệ Bưu chính Viễn thông (PTIT) đã tổ chức lễ kỷ niệm 42 năm ngày Nhà giáo Việt Nam (20/11/1982 – 20/11/2024) và khánh thành khu nhà học tại sơ sở đào tạo Ngọc Trục.\nTham dự buổi Lễ, có Thứ trưởng Bộ Thông tin và Truyền thông Bùi Hoàng Phương, GS.TSKH Đỗ Trung Tá, nguyên Ủy viên Trung ương Đảng, nguyên Bộ trưởng Bộ Bưu chính Viễn thông, TS. Mai Liêm Trực, nguyên Tổng cục trưởng Tổng cục Bưu điện, Thứ trưởng Thường trực Bộ Bưu chính Viễn thông, ông Huỳnh Quang Liêm, Tổng Giám đốc Tập đoàn Bưu chính Viễn thông. Về phía Học viện có: GS.TS Từ Minh Phương – Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện; PGS.TS  Đặng Hoài Bắc – Giám đốc Học viện, các thế hệ lãnh đạo và gần 800 giảng viên và sinh viên đại diện cho toàn thể giảng viên, cán bộ công nhân viên và hơn 22.000 sinh viên toàn Học viện.\nTham dự buổi Lễ còn có các đối tác trong nước và quốc tế của Học viện; các cơ quan quản lý, chính quyền địa phương trên địa bàn mà học viện đặt trụ sở, cơ sở và các cơ quan thông tấn báo chí.\nPhát biểu tại Lễ kỷ niệm, PGS. TS Đặng Hoài Bắc, Giám đốc Học viện đã gửi lời tri ân tới các thế hệ nhà giáo của Học viện, những người đã, đang và tiếp tục có những cống hiến quan trọng cho sự nghiệp trồng người và sự phát triển của Học viện, của đất nước, đưa nước ta vào kỷ nguyên số.\nGiám đốc Học viện nhấn mạnh: Học viện là trường tiên phong về chuyển đổi số Giáo dục Đại học, là trường công nghệ hàng đầu cả nước, 1 trong 05 trường liên minh Đào tạo về Bán dẫn vi mạch. Học viện cũng tiên phong mở các ngành/chương trình đào tạo mới như Fintech, Công nghệ IoT, Kỹ thuật Dữ liệu, Thiết kế vi mạch, Báo chí số, Thiết kế Phát triển Game và là trường đầu tiên có khoa Trí tuệ nhân tạo. Học viện được Tổ chức Scimago quốc tế đánh giá Học viện là trường Đại học số 01 Việt Nam về Đổi mới sáng tạo năm 2024; Giải thưởng ASOCIO 2024 dành cho hạng mục EduTech (Công nghệ trong lĩnh vực giáo dục) do Hiệp hội Công nghiệp Điện toán Châu Á – Châu Đại Dương (ASOCIO) bình chọn. Năm học 2023-2024, Học viện đã khai trương các Văn phòng đại diện tại Hàn Quốc, Nhật Bản và có đại diện tại Úc, Đức Hoa kỳ, mở ra tiền đề để Học viện hội nhập sâu rộng, toàn cầu hóa, tiệm cận các chuẩn mực quốc tế trong giáo dục đại học. Năm 2024, cũng là năm “bùng nổ” giải thưởng quốc tế của sinh viên khi đã có nhiều sinh viên Học viện được tham gia và đạt giải nhất trong các cuộc thi quốc tế tại Úc, Mỹ, châu Âu, Hàn Quốc, Nhật  Bản. Một số dự án nghiên cứu của sinh viên Học viện mang tính công nghệ đột phá và thực tiễn cao được các Tập đoàn, Doanh nghiệp như Intel Huawei đánh giá xuất sắc như dự án “Aero ResQ: Hệ thống hỗ trợ tìm kiếm cứu nạn dựa trên sóng Wifi và ứng dụng AI trên UAV”…100 sinh viên Học viện và sinh viên quốc tế đã được trao đổi thực tập tại Học viện và tại nước ngoài trong năm 2024, Học viện cũng đã tổ chức lớp đào tạo Thạc sỹ ngành Khoa học máy tính bằng Tiếng Anh cho sinh viên nước ngoài. “Đặc biệt, trong ngày vui hôm nay, Học viện vinh dự khi có 3 giảng viên được Hội đồng chức danh Giáo sư Nhà nước công nhận đạt chuẩn chức danh Giáo sư và Phó Giáo sư” Giám đốc Học viện chia sẻ.\nPGS. TS Đặng Hoài Bắc khẳng định: “Học viện đã có những thành quả nổi trội, kế thừa được nhiều di sản tiền nhân, cụ thể hóa được nhiều mong muốn của Lãnh đạo Bộ Thông tin và Truyền thông, nhưng những khó khăn vẫn còn ở trước mắt, sự cạnh tranh trong giáo dục đại học trong nước và quốc tế đang diễn ra mạnh mẽ, đòi hỏi những mục tiêu phát triển mới của Học viện phải cao hơn, tốc độ phát triển Học viện phải mạnh mẽ hơn nhưng vẫn phải chú trọng đến chất lượng, chiều sâu và sự bền vững. Học viện phải có lộ trình xây dựng được thế hệ nhân tài PTIT từ sinh viên, giảng viên trẻ của Học viện để kế thừa phát triển và bứt phá thực hiện những trọng trách này”.\nTrong khuôn khổ Lễ kỷ niệm Ngày nhà Giáo Việt Nam 20/11, Học viện đã công bố và chúc mừng 3 nhà giáo được Hội đồng Giáo sư Nhà nước xét công nhận đạt tiêu chuẩn chức danh Giáo sư, Phó giáo sư năm 2024. Trong đó, Phó giáo sư Phạm Ngọc Anh, Trưởng khoa Cơ bản 1 được công nhận đạt chuẩn chức danh Giáo sư ngành Toán học, cùng 2 giảng viên đạt tiêu chuẩn chức danh Phó Giáo sư.\nTại buổi Lễ, Học viện đã tổ chức lễ khánh thành khu nhà học, ký túc xá cơ sở Học viện tại Ngọc Trục. Với tên ban đầu là Dự án “Xây dựng nhà hiệu bộ, lớp học, ký túc xá – Trung tâm đào tạo Bưu chính Viễn thông 1 – Học viện Công nghệ Bưu chính Viễn thông” do Tổng Công ty Bưu chính Viễn thông Việt Nam nay là Tập đoàn Bưu chính Viễn thông Việt Nam VNPT đầu tư, là dự án trọng điểm để nâng cao cơ sở vật chất của Học viện trong chiến lược phát triển đáp ứng nhiệm vụ đào tạo được Nhà nước giao phó. Dự án gồm: Nhà Hiệu bộ với 13 tầng, nhà ký túc xá 8 tầng và công trình phụ trợ; diện tích xây dựng 1.600m², diện tích sàn xây dựng 16.615m²; Công trình chính thức được khởi công xây dựng năm 2011.  Đây là dự án phức tạp diễn ra trong thời gian dài, gặp nhiều khó khăn thách thức. Sau nhiều lần điều chỉnh, tạm ngừng thi công do dịch bệnh Covid-19, đến tháng 11 năm 2024, với sự nỗ lực không ngừng, sự vào cuộc của cả hệ thống chính trị, dự án chính thức hoàn thành và có thể đưa vào khai thác sử dụng. Kết quả này đánh dấu một cột mốc mới trong quá trình cải thiện và nâng cao điều kiện cơ sở vật chất, phục vụ công tác dạy và học của Học viện.\nPhát biểu trong Lễ khai trương cơ sở mới, GS.TS Từ Minh Phương, Chủ tịch Hội đồng Học viện bày tỏ niềm vui mừng khi cơ sở đào tạo Ngọc Trục đã chính thức được khánh thành và đưa vào sử dụng. Đây là dấu mốc mới vô cùng ý nghĩa đáp ứng kỳ vọng của cán bộ, công nhân viên, giảng viên, sinh viên học viện, từng bước hoàn thiện về cơ sở vật chất, chất lượng phục vụ giảng dạy, nghiên cứu, nâng cao năng lực đào tạo và uy tín của Học viện.\nViệc hoàn thành công trình chứng tỏ Học viện có đủ quyết tâm, năng lực thực hiện các dự án xây dựng, cơ bản quy mô, kể cả dự án có yếu tố phức tạp. Đây là cơ sở để Học viện tiếp tục tự tin học viện có nhiều dự án tăng cường cơ sở vật chất, tương xứng với vị thế quy mô và chiến lược phát triển của học viện.\nCông trình được hoàn thiện vào thời điểm không thể phù hợp hơn khi Học viện đang có nhu cầu cấp thiết về giảng đường lớp học, phòng làm việc giảng viên, phòng thí nghiệm hiện đại trong điều kiện cơ sở hiện có mặc dù đã được nâng cấp cải thiện đáng kể nhưng bắt đầu có dấu hiệu quá tải do sự phát triển rất nhanh, của học viện trong những năm gần đây. “Việc đưa vào sử dụng cơ sở đào tạo Ngọc Trục không chỉ góp phần mở rộng cảnh quan, khuôn viên của học viện nói chung, mà còn quảng bá hình ảnh, nâng tầm vị thế của học viện trước người học và xã hội. Sau buổi lễ khánh thành hôm nay, học viện sẽ khẩn trương triển khai phương án, đưa cơ sở đào tạo Ngọc Trục vào sử dụng, tận dụng tối đa và công năng của công trình”, Chủ tịch Hội đồng Học viện nhấn mạnh.\nChung vui với thầy và trò Học viện Công nghệ Bưu chính Viễn thông, Thứ trưởng Bộ Thông tin và Truyền thông Bùi Hoàng Phương đã gửi những tình cảm tốt đẹp nhất đến các thế hệ nhà giáo, nhà khoa học, cán bộ, viên chức và đặc việt là 03 thầy giáo cô giáo được Hội đồng Giáo sư Nhà nước đạt chuẩn chức danh Giáo sư và Phó Giáo sư.\nHọc viện Công nghệ Bưu chính Viễn thông là đơn vị đào tạo đại học duy nhất của Bộ Thông tin và Truyền thông cần tiếp tục thực hiện sứ mệnh dẫn dắt chuyển đổi số giáo dục Việt Nam. Thứ trưởng mong muốn ban lãnh đạo cùng tất cả đội ngũ thầy cô giáo của học viện sẽ tiếp tục sự nghiệp trồng người với lòng nhiệt huyết, sự tận tâm, cống hiến để tiếp tục đào tạo cung cấp những thế hệ công dân toàn cầu, mang đậm dấu ấn Học viện.\n“Tập thể lãnh đạo Bộ thông tin và Truyền thông ghi nhận những cố gắng của Ban lãnh đạo học viện trong quyết tâm triển khai và hoàn thành xây dựng cơ sở đào tạo Ngọc Trục trong đúng ngày đặc biệt này. Học viện cũng cần sớm triển khai đưa vào sử dụng ngay cơ sở đào tạo Ngọc Trục”, Thứ trưởng bày tỏ.\nCũng tại sự kiện, Lãnh đạo Bộ Thông tin và Truyền thông đã trao danh hiệu Chiến sỹ thi đua cấp Bộ giai đoạn 2021-2023 cho các cá nhân có thành tích đặc biệt xuất sắc, Bằng khen của Bộ trưởng cho 8 tập thể và 19 cá nhân có thành tích xuất sắc giai đoạn 2022-2023. Bên cạnh đó, 24 cán bộ, giảng viên, công nhân viên của Học viện  đã được trao Kỷ niệm chương “Vì sự nghiệp Thông tin và Truyền thông”, 9 cán bộ, giảng viên, công nhân viên của Học viện được trao Kỷ niệm chương  “Vì sự nghiệp Giáo dục và Đào tạo” của Bộ Giáo dục và Đào tạo. Học viện cũng đã trao giải cuộc thi Thiết kế Bài giảng điện tử trong cán bộ, giảng viên Học viện.\nMột số hình ảnh tại chương trình:\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03406-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03165-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03405-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03413-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03424-1-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03252-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03286-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03340-scaled.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/NTT03448-scaled.jpg"
            ]
        }
    },
    {
        "title": "PTIT tổ chức Hội nghị Khoa học sinh viên lần thứ 16",
        "date": "15/11/2024 09:00 - 12:00",
        "url": "https://ptit.edu.vn/event/ptit-to-chuc-hoi-nghi-khoa-hoc-sinh-vien-lan-thu-16-2",
        "content": {
            "texts": "Ngày 15/11/2024, tại cơ sở đào tạo Hà Nội, Học viện Công nghệ Bưu chính Viễn thông đã tổ chức hội nghị khoa học sinh viên lần thứ 16 và triển lãm sản phẩm khoa học công nghệ. Đây là sự kiện nằm trong chuỗi hoạt động chào mừng Ngày Nhà giáo Việt Nam 20.11. Tham dự Hội nghị có, GS.TS Từ Minh Phương, Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện, đại diện lãnh đạo các khoa, phòng, ban chức năng cùng các giảng viên, sinh viên Học viện.\nPhát biểu tại Hội nghị, GS.TS Từ Minh Phương, Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện  cho biết: Hội nghị khoa học sinh viên được Học viện tổ chức hàng năm, đánh dấu hành trình nỗ lực không ngừng của thầy và trò Học viện trong việc thúc đẩy phong trào nghiên cứu khoa học và đổi mới sáng tạo. Phong trào nghiên cứu khoa học trong sinh viên không chỉ là nơi ươm mầm những ý tưởng sáng tạo mà còn là chiếc cầu nối giữa lý thuyết và thực tiễn, giúp các em trau dồi tư duy phản biện, kỹ năng giải quyết vấn đề, và khả năng làm việc độc lập. GS.TS Từ Minh Phương khẳng định: “Hành trình nghiên cứu khoa học không hề dễ dàng, nó đòi hỏi sự kiên trì, sáng tạo, và tinh thần học hỏi không ngừng. Nhưng chính qua những thử thách đó, các em sẽ trưởng thành hơn, tự tin hơn, và chuẩn bị tốt hơn cho con đường sự nghiệp tương lai. Những trải nghiệm quý giá từ hoạt động nghiên cứu khoa học tại Học viện sẽ trở thành hành trang vững chắc để các em bước vào thế giới chuyên nghiệp, khẳng định bản thân và đóng góp cho sự phát triển của đất nước”. Chủ tịch Hội đồng Học viện cũng cam kết, Học viện sẽ tạo mọi điều kiện tốt nhất cho sinh viên tham gia các hoạt động nghiên cứu khoa học.\nHội nghị đã tổng kết hoạt động nghiên cứu khoa học của sinh viên Học viện trong năm học 2023-2024. Theo đó, năm học 2023-2024, đánh dấu bước tiến quan trọng trong hoạt động nghiên cứu khoa học (NCKH) của sinh viên tại Học viện. Phong trào NCKH sinh viên đã thu hút đông đảo sự tham gia của sinh viên và giảng viên, đồng thời góp phần nâng cao chất lượng đào tạo, thúc đẩy sự sáng tạo và khẳng định vị thế của Học viện trong lĩnh vực giáo dục, nghiên cứu khoa học và công nghệ.\nTrong năm 2023, có 389 sinh viên trong toàn Học viện đăng ký thực hiện 148 đề tài ở tất cả các lĩnh vực Học viện đang đào tạo. Kết quả có 146 đề tài được nghiệm thu xếp loại Đạt trở lên, trong đó có 10 đề tài xếp loại Xuất sắc, 96 đề tài xếp loại Tốt, 35 đề tài xếp loại Khá và 05 đề tài xếp loại Đạt.\nSinh viên Học viện đã tích cực tham gia các cuộc thi về KHCN, khởi nghiệp và đổi mới sáng tạo, tham gia nghiên cứu các đề tài của giảng viên, viết các bài báo khoa học, đã có nhiều sinh viên là đồng tác giả của các bài báo khoa học được đăng trên các tạp chí uy tín trong cơ sở dữ liệu WoS/Scopus hoặc được trực tiếp báo cáo tại các Hội nghị khoa học quốc tế uy tín, từ đó giúp các em sinh viên Học viện nâng cao trình độ chuyên môn, năng lực trong nghiên cứu khoa học, tích lũy thêm những kiến thức quý báu trong hành trang của mình khi tốt nghiệp ra trường, hướng tới một tương lai tươi sáng hơn.\nNăm học 2023-2024, sinh viên Học viện cũng rất tích cực tham gia và đạt thành tích cao tại các cuộc thi KHCN quốc tế và quốc gia. Cụ thể, sinh viên Học viện đã đạt 05 giải tại Giải thưởng KHCN dành cho sinh viên của Bộ GD&ĐT; 04 giải tại Cuộc thi Tư duy thiết kế khởi nghiệp toàn cầu 2024 tại Đại học Chung-Ang (Hàn Quốc); Đạt đồng giải Nhất tại cuộc thi Tech4Good khu vực châu Á – Thái Bình Dương tại Trung Quốc; 03 giải tại cuộc thi Lập trình quốc tế Coding Fest 2024 do ĐH Sydney (Australia) tổ chức; 01 giải nhất quốc gia (country winner) và 02 giải cạnh tranh (competing) tại cuộc thi Trí tuệ nhân tạo AI Global Impact Festival do Tập đoàn Intel tổ chức; 04 giải tại cuộc thi Sinh viên với An toàn thông tin ASEAN 2024;  01 giải nhất tại  cuộc thi ACP World Championship 2024 (Vô địch thiết kế đồ họa thế giới 2024); 01 giải tại cuộc thi ICT Competition 2023 – 2024 do Hội Truyền thông số Việt Nam và tập đoàn Huawei phối hợp tổ chức.\nHội nghị đã được nghe báo cáo một số kết quả nghiên cứu đạt thành tích cao của sinh viên Học viện như: đề tài “Phát triển thử nghiệm giải pháp giám sát và phát hiện bất thường dựa trên tín hiệu điện tâm đồ ECG” do sinh viên Phạm Văn Thịnh – Chủ trì đạt giải Nhì giải thưởng Sinh viên NCKH của Bộ GD&ĐT năm 2023; đề tài “Phát triển hệ thống AIoT di động theo dõi chứng ngưng thở khi ngủ – OSA (Development of an AIoT System for Portable Sleep Apnea Monitoring) do sinh viên Trần Trọng Phúc chủ trì đã đạt giải Khuyến khích cuộc thi Phát triển Ứng dụng AIoT Developer InnoWorks”.\nHội nghị cũng đã trao thưởng cho các sinh viên Học viện có thành tích xuất sắc và tích cực tham gia phong trào nghiên cứu khoa học.\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2024/11/z6035858279769_3d81fe328d7b44bd8191dbd2411486be.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/z6035858279788_4eb45cc1b18d20a3fa359f7e9a8c3fe3.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/z6035858279837_4eca3cf5cf10ff5b6591dd4fa4cd8e40.jpg"
            ]
        }
    },
    {
        "title": "PTIT đạt giải thưởng ASOCIO 2024 về chuyển đổi số giáo dục đại học",
        "date": "07/11/2024 13:00 - 18:00",
        "url": "https://ptit.edu.vn/event/ptit-dat-giai-thuong-asocio-2024-ve-chuyen-doi-so-giao-duc-dai-hoc",
        "content": {
            "texts": "Ngày 07/11/2024, tại Nhật Bản, Học viện Công nghệ Bưu chính Viễn thông vinh dự nhận giải thưởng ASOCIO 2024 dành cho hạng mục EduTech (Công nghệ trong lĩnh vực giáo dục) do Hiệp hội Công nghiệp Điện toán Châu Á – Châu Đại Dương (ASOCIO) trao thưởng. Đoàn công tác của Học viện do TS. Nguyễn Trung kiên, Phó Giám đốc Học viện dẫn đầu đã nhận giải thưởng tại Lễ trao giải.\nLễ trao giải nằm trong khuôn khổ Hội nghị Thượng đỉnh Công nghệ số (ASOCIO Digital Summit). Sự kiện có quy mô lớn diễn ra trong 3 ngày từ 6/11 đến 8/11/2024 tại Tokyo, Nhật Bản với hơn 600 đại biểu tham dự, trong đó có 400 đại biểu từ Nhật Bản và 200 đại biểu quốc tế.\nASOCIO là giải thưởng Công nghệ thông tin uy tín hàng đầu khu vực dành cho các cá nhân, tổ chức và doanh nghiệp xuất sắc tại 24 nền kinh tế thành viên ASOCIO. Chỉ các thành viên của ASOCIO mới được quyền đề cử cho các giải thưởng này. Giải thưởng ASOCIO nhằm vinh danh các cá nhân, tổ chức thuộc 2 khối công lập và tư nhân trong việc phát triển và ứng dụng Công nghệ xuất sắc trong 10 Lĩnh vực: Tech (công nghệ), Smart City (thành phố thông minh), Digital Government (chính phủ số), Edutech (công nghệ trong lĩnh vực giáo dục), Heathtech (công nghệ trong lĩnh vực sức khỏe/y tế), Cyber Security (an ninh mạng), ESG…\nHọc viện Công nghệ Bưu chính Viễn thông được vinh danh ở hạng mục Edutech (Công nghệ trong lĩnh vực giáo dục). Với sứ mệnh tiên phong trong chuyển đổi số giáo dục đại học tại Việt Nam, PTIT đã nghiên cứu, xây dựng, phát triển và chuyển giao nền tảng đại học số (Digital University) PTIT DU cho gần 30 trường đại học tại Việt Nam.\nHọc viện xác định xây dựng nền tảng đại học số để tối ưu hóa các quy trình đào tạo, giảng dạy nhằm đào tạo quy mô lớn, chất lượng cao với nguồn lực tối ưu, phục vụ đa dạng hóa các nhu cầu đào tạo, đào tạo lại, nâng cao, đào tạo suốt đời, mang lại trải nghiệm tốt nhất và phát triển toàn diện về năng lực cho người học.\nNền tảng Đại học số PTIT hiện gồm nhiều hệ thống thành phần như: Tuyển sinh, nhập học số PTIT-Admission; Kênh kết nối sinh viên, giảng viên, học viên PTIT-Slink; dịch vụ công trực tuyến mức 4 PTIT-1Gate; cổng thanh toán dịch vụ PTIT-Pay; thanh toán giờ giảng PTIT-TCount; quản lý đào tạo số PTIT-LMS+Mooc; thi trực tuyến PTIT-Proctor; nền tảng thực hành ảo PTIT-Dlab; đào tạo bồi dưỡng kỹ năng số PTIT-Training; ứng dụng Blockchain và chữ ký số trong quản lý và xác thực văn bằng chứng chỉ PTIT-Blockchain; quản lý khoa học số PTIT-SM…\nCác nền tảng nổi bật như hệ thống thực hành Dlab có bài (với 10 học phần) cho các môn lập trình ngành CNTT, an toàn thông tin có gần 18.000 tài khoản, 15 môn học, 806 lớp học phần, gần 3.700 bài tập với gần 9,9 triệu lượt nộp bài. Giải pháp tuyển sinh số của Học viện đã được Bộ GD-ĐT sử dụng trong các kỳ tuyển sinh năm 2022, 2023, 2024.\nVề học liệu số, Học viện đã xây dựng một số học liệu cho môn tưởng chừng khó khăn nhất để áp dụng chuyển đổi số là môn chính trị và mời những người nổi tiếng giảng các bài học. Hiện nay, học viện có gần 2.000.000 – 3.000.000 lượt sinh viên học 17 tín chỉ từ các môn chính trị.\nBên cạnh việc chú trọng số hoá trong công tác giảng dạy, PTIT đã triển khai ứng dụng kết nối người học Slink trên nền tảng mobile, web, là cầu nối, là kênh giao tiếp thân thiện và gần gũi kết nối sinh viên, giảng viên, nhà trường. Ứng dụng PTIT Slink đã có gần 39.000 tài khoản; Ứng dụng cung cấp đầy đủ các dịch vụ, tiện ích, thông tin học tập, rèn luyện của sinh viên. Qua đó, mang đến sự hỗ trợ tốt nhất cho sinh viên trong suốt quá trình học tập tại nhà trường.\nVới những thành công đã đạt được, mô hình đại học số của PTIT đã được hàng trăm trường đại học, cao đẳng trên cả nước tham khảo. Năm 2022, PTIT đã được nhận Bằng khen của Thủ tướng Chính phủ vì đã có những thành tích xuất sắc trong chuyển đổi số giáo dục đại học. Trước đó, vào tháng 5 năm 2024, PTIT đã được tổ chức Scimago đánh giá là trường đại học số 1 Việt Nam về đổi mới sáng tạo.\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2024/11/1.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/11/2.jpg"
            ]
        }
    },
    {
        "title": "Hơn 900 tân Tiến sỹ, tân Thạc sỹ và tân Cử nhân, tân Kỹ sư Học viện Công nghệ Bưu chính Viễn thông được trao bằng trong Lễ tốt nghiệp năm 2024 đợt 2",
        "date": "25/10/2024 07:00 - 12:00",
        "url": "https://ptit.edu.vn/event/hon-900-tan-tien-sy-tan-thac-sy-va-tan-cu-nhan-tan-ky-su-hoc-vien-cong-nghe-buu-chinh-vien-thong-duoc-trao-bang-trong-le-tot-nghiep-nam-2024-dot-2",
        "content": {
            "texts": "Ngày 25/10/2024, Học viện Công nghệ Bưu chính Viễn thông đã tổ chức Lễ tốt nghiệp năm 2024-đợt 2, cho 05 Tiến sĩ, hơn 40 Thạc sĩ và hơn 900, Cử nhân, Kỹ sư. Tham dự buổi Lễ có, PGS.TS Đặng Hoài Bắc, Giám đốc Học viện, TS. Nguyễn Trung Kiên, Phó Giám đốc Học viện cùng đại diện Lãnh đạo các đơn vị, khoa, phòng, ban chức năng Học viện.\nTheo thông tin tại phát biểu của Phó Giám đốc Học viện tại buổi lễ, hiện nay Học viện đã có 05 chương trình đào tạo trình độ tiến sĩ, 05 chuyên ngành trình độ thạc sĩ và 22 chương trình/ngành đào tạo trình độ Đại học với lưu lượng khoảng 20 ngàn học viên, sinh viên. Cùng với những ngành đào tạo chủ lực về Công nghệ thông tin, Viễn thông, Điện Điện tử, Học viện đã mở những ngành, chương trình đào tạo mới phục vụ Cách mạng công nghiệp 4.0 và Chuyển đổi số như Kỹ thuật dữ liệu, Công nghệ IoT, Robot AI Thiết kế IC; Học viện cũng là 1 trong 5 trường đại học hàng đầu khối kinh tế với những ngành nghề lai ghép công nghệ số như Công nghệ tài chính, thương mại điện tử, Maketing số; Truyền thông Đa phương tiện, Báo chí số… Năm 2024, Học viện mở thêm một số chương trình đào tạo mới, đáp ứng xu hướng nguồn nhân lực như: Quan hệ công chúng, Công nghệ thông tin Việt Nhật; Thiết kế và phát triển Game…\nĐối với hoạt động đào tạo sau đại học, năm học 2024 – 2025, Học viện đã tổ chức bảo vệ thành công luận án tiến sĩ cấp cơ sở cho 6 NCS và cấp Học viện cho 18 NCS và có khoảng hơn 350 học viên cao học. Các luận án tiến sĩ nghiên cứu tại Học viện được đánh giá là các công trình nghiên cứu chuyên sâu, có tính thời sự, mang tính cấp thiết; sử dụng phương pháp, công cụ nghiên cứu hiện đại, phù hợp với điều kiện nghiên cứu của Việt Nam. Nội dung nghiên cứu trong đa số luận án được đánh giá có tính học thuật cao, thể hiện được tính kế thừa, áp dụng và phát triển có sáng tạo những thành tựu khoa học công nghệ tiên tiến trên thế giới. Đóng góp, đề xuất mới có giá trị khoa học và thực tiễn của các đề tài luận án đều được công bố, đăng tải trên các tạp chí chuyên ngành có uy tín, trong tuyển tập các báo cáo ở các Hội nghị khoa học trong và ngoài nước. Các đề án của học viên cao học thì có tính ứng dụng và hiệu quả trên cơ sở gắn kết Đào tạo – Nghiên cứu khoa học – Sản xuất kinh\nĐối với hoạt động đào tạo đại học, khóa D20 khối các ngành Kinh tế (Quản trị kinh doanh, Tài chính Kế toán, Marketing, Thương mại Điện tử) có 135 sinh viên tốt nghiệp xuất sắc và giỏi chiếm 23%, 437 sinh viên tốt nghiệp khá chiếm 74%  và chỉ có 3 3,05% sinh viên tốt nghiệp trung bình. Cùng với hoạt động học tập, nghiên cứu khoa học, sinh viên khóa D20 khối ngành kinh tế còn tích cực tham gia các cuộc thi cấp quốc gia với nhiều thành tích vượt trội. Năm 2023, đội thi gồm 5 sinh viên ngành Thương mại điện tử  đã giành giải Nhất cuộc thi toàn quốc “Sinh viên tài năng kinh doanh số”. 02 đội thi gồm 10 sinh viên ngành Thương mại Điện tử đã xuất sắc giành 01 giải Nhất và giải Nhì tại cuộc thi Toàn quốc “Genesis 2023- Ý tưởng khởi nghiệp sáng tạo dành cho sinh viên nữ”.\nPhát biểu chúc mừng tại buổi Lễ, TS. Nguyễn Trung Kiên, Phó Giám đốc Học viện đánh giá cao kết quả học tập, nghiên cứu mà các tân Tiến sĩ, tân Thạc sĩ, tân Cử nhân, tân Kĩ sư đã đạt được trong suốt quá trình học tập. Phó Giám đốc Học viện nhắn nhủ: “Hành trình vạn dặm bắt đầu từ những bước chân đầu tiên, hành trình con đường sự nghiệp của các em sẽ bắt đầu từ ngày hôm nay, ngay khi các em cầm trên tay tấm bằng đại học danh giá của Học viện. Một hành trình mới bắt đầu với muôn vàn khó khăn và thử thách sẽ chờ đợi các em. Các em hãy chọn việc mình thích, làm việc mình giỏi và một công việc có thể tạo ra nhiều giá trị cho xã hội chính là mong mỏi của chúng tôi”.\nTân Tiến sĩ  Lê Thị Thùy Dương, ngành Kỹ thuật Viễn thông đã đại diện cho các tân Tiến sĩ, tân Thạc sĩ, tân Cử nhân, tân Kĩ sư bày tỏ lòng tri ân đối với các giảng viên Học viện đã tận tình dạy bảo, giúp đỡ các nghiên cứu sinh, học viên và sinh viên trong suốt quá trình học tập và nghiên cứu tại Học viện. Tân Tiến sĩ khẳng định, những tri thức được lĩnh hội trong suốt quá trình học tập, nghiên cứu tại Học viện sẽ là cơ sở, là nền tảng để các Tân Tiến sĩ, Thạc sĩ, Cử nhân, Kỹ sư cống hiến, góp phần xây dựng quê hương, đất nước.\nTân Cử nhân Nguyễn Thị Nhung, Thủ khoa ngành Marketing cũng đã đại diện các tân Cử nhân, tân Kĩ sư gửi lời tri ân sâu sắc đến tập thể Lãnh đạo, các thầy cô và cán bộ Học viện đã dìu dắt các em trong suốt những năm tháng qua, và hứa sẽ tiếp tục nỗ lực học tập, nghiên cứu để vững bước trên chặng đường tương lai, trở thành những công dân có ích cho xã hội để không phụ lòng mong đợi của quý thầy cô, gia đình”.\nTại buổi Lễ, Học viện đã trao bằng, Giấy khen, kỷ niệm chương cho các tân Cử nhân là thủ khoa tốt nghiệp của các ngành đào tạo khóa D20, các cử nhân tốt nghiệp loại xuất sắc, giỏi và các tân cử nhân tiêu biểu có thành tích cao trong học tập, rèn luyện, nghiên cứu khoa học và công tác đoàn khóa D20 các ngành khối kinh tế.\nCũng trong khuôn khổ chương trình, đại diện Lãnh đạo Tập đoàn Công nghiệp Viễn thông quân đội Viettel đã trao chương trình học bổng giáo dục cho các học viên cao học đang học tập, nghiên cứu tại Học viện.\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN6889.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN6933.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN6984.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN7176.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN6905.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN7055.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN7096.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/TUN7042.jpg"
            ]
        }
    },
    {
        "title": "PTIT và Công ty Cổ phần Misa hợp tác trong đào tạo và phát triển nguồn nhân lực tài chính – kế toán",
        "date": "17/10/2024 18:00 - 20:00",
        "url": "https://ptit.edu.vn/event/ptit-va-cong-ty-co-phan-misa-hop-tac-trong-dao-tao-va-phat-trien-nguon-nhan-luc-tai-chinh-ke-toan",
        "content": {
            "texts": "Vừa qua, tại Hà Nội, Khoa Tài chính Kế toán 1 – Học viện Công nghệ Bưu chính Viễn thông đã tổ chức Lễ ký Biên bản thỏa thuận hợp tác với Công ty Cổ phần Misa về hợp tác trong đào tạo, phát triển nguồn nhân lực lĩnh vực tài chính  kế toán.\nTham dự buổi Lễ có, TS. Nguyễn Trung Kiên, Phó Giám đốc Học viện, PGS.TS Đặng Thị Việt Đức, Trưởng khoa Tài chính Kế toán 1, bà Hà Thanh Lụa – Giám đốc văn phòng MISA tại Hà Nội và đại diện Lãnh đạo các đơn vị và đông đảo sinh viên khoa Tài chính Kế toán 1.\nTheo thỏa thuận ký kết, PTIT và Misa sẽ phối hợp tổ chức các khóa đào tạo, chương trình lan tỏa kiến thức, kỹ năng thực tế dành cho sinh viên. Cụ thể: Misa hợp tác, hỗ trợ liên quan đến hoạt động giảng dạy và các hoạt động nghiên cứu khoa học của sinh viên về chuyên môn tài chính – đầu tư như: tài liệu, giáo cụ học tập, giảng viên chuyên gia, mô hình. Misa bảo trợ chuyên môn cho hoạt động của CLB sinh viên trong tổ chức các sự kiện khoa học và tham gia các cuộc thi chuyên môn trong và ngoài nước, v.v…\nBên cạnh đó, PTIT và Misa sẽ hợp tác trong các hoạt động hướng nghiệp và tuyển dụng thông qua việc  Misa hỗ trợ trong việc định hướng nghề nghiệp, đưa kiến thức, nghiệp vụ thực tế vào giảng dạy thông qua việc cử chuyên gia, cán bộ quản lý tới tư vấn, đào tạo, chia sẻ kinh nghiệm thực tế. Hàng năm, hai bên cùng trao đổi để triển khai các chương trình thực tập và tiếp nhận sinh viên thực tập.\nPTIT và Misa sẽ hợp tác trong lĩnh vực nghiên cứu khoa học và đào tạo nhân lực thông qua thực hiện các công trình nghiên cứu khoa học, trong đó chú trọng thực hiện các nghiên cứu, đánh giá một số vấn đề trọng điểm theo đề xuất của Misa. Misa tạo điều kiện để cán bộ giảng viên của PTIT tham gia các hoạt động nghiên cứu, tư vấn thực tế dành cho doanh nghiệp và các chương trình nghiên cứu phát triển sản phẩm dịch vụ mới của Misa, tạo điều kiện khảo sát, thu thập thông tin hoạt động thực tiễn tại các đơn vị do Misa giới thiệu.\nPhát biểu tại buổi lễ ký kết, TS. Nguyễn Trung Kiên, Phó Giám đốc Học viện khẳng định: Hợp tác với Công ty Cổ phần Misa là một bước tiến quan trọng đánh dấu sự hợp tác chặt chẽ giữa trường đại học và doanh nghiệp, góp phần thúc đẩy ứng dụng công nghệ thông tin, trí tuệ nhân tạo trong llĩnh vực Tài chính, Kế toán. Đặc biệt là góp phần vào hoạt động đào tạo nguồn nhân lực chất lượng cao đáp ứng nhu cầu xã hội của Học viện.\nBà Hà Thanh Lụa – Giám đốc văn phòng MISA tại Hà Nội cho biết: Misa đã có sự hợp tác với khoa Tài chính Kế toán 1 của Học viện nhiều năm qua trong việc cung cấp giải pháp phần mềm và môn học cho sinh viên giúp sinh viên nâng cao việc ứng dụng các nền tảng công nghệ cho công việc sau khi ra trường. Việc ký biên bản thỏa thuận hợp tác này không chỉ mở ra cơ hội hợp tác mới mà còn thể hiện sự cam kết mạnh mẽ của cả hai đơn vị trong đào tạo phát triển nguồn nhân lực ngành Tài chính kế toán.\nTại buổi Lễ, PGS.TS Đặng Thị Việt Đức, Trưởng khoa Tài chính Kế toán 1, đơn vị sẽ chủ trì các hoạt động hợp tác với Misa đã cảm ơn  sự hỗ trợ từ Misa trong công tác đào tạo thời gian qua và bày tỏ kỳ vọng sẽ hai đơn vị tiếp tục có những hoạt động cụ thể, thiết thực, mang lại nhiều lợi ích cho sinh viên.\nMisa là một trong những công ty phần mềm hàng đầu tại Việt Nam, chuyên cung cấp các giải pháp phần mềm và dịch vụ chuyển đổi số toàn diện cho các khách hàng doanh nghiệp, nhà nước và cá nhân. Hiện nay, một số phần mềm thực hành kế toán của Misa đã và đang được sử dụng trong giảng dạy các môn học thuộc chương trình đào tạo ngành Kế toán của khoa Tài chính Kế toán 1 của Học viện. Cũng trong khuôn khổ buổi lễ, Misa đã trao gói tài trợ cho Khoa Tài chính Kế toán 1 giấy phép sử dụng đào tạo phần mềm quản lý doanh nghiệp Misa Amis và phần mềm hóa đơn điện tử Misa meinvoice. Đây là 2 trong số những phần mềm được sử dụng phổ biến nhất của Misa tại các doanh nghiệp và hộ kinh doanh.\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2024/10/2-11.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/10/3-8.jpg"
            ]
        }
    },
    {
        "title": "Mãn nhãn với đêm nhạc “Chào tân sinh viên PTIT 2023 – Break the shell”",
        "date": "06/10/2024 10:00 - 12:00",
        "url": "https://ptit.edu.vn/event/break-the-shell",
        "content": {
            "texts": "Tối ngày 6/10 tại Học viện Công nghệ Bưu chính Viễn thông đã diễn ra chương trình Đêm nhạc với chủ đề Break the shell – Chào sinh viên PTIT 2023 và thu hút hơn 3.000 sinh viên tham gia. Chương trình nằm trong chuỗi hoạt động Chào đón tân sinh viên khóa D23 do Đoàn thanh niên Học viện tổ chức, với những tiết mục văn nghệ đa sắc màu đến từ các Liên Chi đoàn và câu lạc bộ trực thuộc. Đặc biệt, đêm âm nhạc còn có sự xuất hiện của nam ca sĩ Erik với những ca khúc quen thuộc với giới trẻ.\nTham dự chương trình có GS.TS. Từ Minh Phương – Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện; PGS.TS Trần Quang Anh – Phó Giám đốc Học viện; ThS. Chung Hải Bằng – Bí thư Đoàn Thanh niên Học viện; đồng chí Nguyễn Anh Cương – Bí thư Đoàn thanh niên Bộ Thông tin và Truyền thông, các đồng chí đại diện BCH Đoàn Thanh niên Khối các Cơ quan Trung ương, BCH Đoàn thanh niên Bộ Thông tin và Truyền thông; Trưởng và Phó Trưởng các Khoa đào tạo, cán bộ, giảng viên, Công nhân viên; các đơn vị tài trợ, Đoàn Thanh niên – Hội LHTN Việt Nam Phường Mộ Lao, Đoàn Thanh niên các đoàn trường học trong Cụm đoàn trường học Khối CQTW, Đoàn Thanh niên VNPT, Đoàn Thanh niên VN Post…\nPhát biểu khai mạc chương trình, GS.TS Từ Minh Phương – Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện cho biết: chương trình Đêm nhạc được tổ chức nhằm tạo môi trường giúp các tân sinh viên khóa D23 làm quen và hòa nhập với môi trường học tập tại Học viện. Chương trình là cầu nối, gắn kết các thế hệ sinh viên trong và ngoài Học viện, thông qua chương trình giúp các tân sinh viên có cơ hội gặp gỡ và giao lưu cùng các thầy, cô giáo. Là sân chơi văn hóa bổ ích, tạo ra một khí thế hào hứng, sôi nổi góp phần thi đua trong học tập, nghiên cứu khoa học và hướng đến kỷ niệm các ngày lễ lớn, sự kiện trọng đại của Học viện.\nChuỗi sự kiện chào Tân sinh viên mang dấu ấn đậm nét với các hoạt động như: Cuộc thi ảnh “Đồng phục PTIT theo phong cách của bạn”; Ngày hội chào đón Tân sinh viên; Toạ đàm Hành trang Tân sinh viên và đặc biệt là đêm nhạc “Break the shell” với sự góp mặt của nam ca sĩ Erik.\nPhát biểu tại chương trình, ThS. Chung Hải Bằng – Bí thư Đoàn Thanh niên Học viện đã rất hào hứng và gửi lời chúc mừng tới tuổi trẻ của Học viện đã có một chương trình hoàng tráng, ý nghĩa, tăng cường đoàn kết, tập hợp, giáo dục thanh niên thời đại mới, góp phần xây dựng hình ảnh Đoàn Thanh niên Học viện chăm lo tới đời sống tinh thần của đoàn viên thanh niên, thúc đẩy sự phát triển của các hoạt động, phong trào, đặc biệt trong năm chuyển đổi số các hoạt động của Đoàn. Đồng thời, Bí thư Đoàn thanh niên Học viện cũng đã gửi lời cảm ơn sâu sắc tới Đảng ủy, Ban Giám đốc, Văn phòng Học viện, Phòng Chính trị và Công tác sinh viên đã quan tâm, tạo điều kiện giúp đỡ chương trình. Theo ThS Chung Hải Bằng, chương trình “Break the shell” cũng như các hoạt động do Đoàn thanh niên Học viện tổ chức sẽ tạo nên sự gắn kết, hòa đồng của các thế hệ sinh viên cùng các đơn vị tài trợ, đồng hành, giúp sinh viên có thêm nhiều trải nhiệm mới.\nTại chương trình, Ban Tổ chức đã trao các giải thưởng Cuộc thi ảnh “Đồng phục PTIT theo phong cách của bạn” và cám ơn đến câc Doanh nghiệp đồng hành tài trợ:….\nĐêm nhạc “Chào sinh viên PTIT 2023 – Break the shell” đã chính thức khép lại với những thành công hơn mong đợi, những cảm xúc và trải nghiệm thăng hoa vẫn còn hiện hữu, đây chính là nguồn động lực tiếp nối cho những hoạt động, phong trào sinh viên sôi nổi trong năm học 2023-2024./.\nMột số hình ảnh sôi động tại chương trình:\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/2-1.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/3.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-6-8357.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-7-116.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-8-6658.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-9-7947.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-19-2787.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-16-2052.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-12-888.jpg",
                "https://ptit.edu.vn/wp-content/uploads/old/2023/10/buu-chinh-vien-thong-2-13-2396.jpg"
            ]
        }
    },
    {
        "title": "Lễ khai giảng các Chương trình Liên kết đào tạo năm học 2024 – 2025",
        "date": "19/09/2024  -",
        "url": "https://ptit.edu.vn/event/le-khai-giang-cac-chuong-trinh-lien-ket-dao-tao-nam-hoc-2024-2025",
        "content": {
            "texts": "Ngày 19/09/2024, tại cơ sở đào tạo Hà Nội, Học viện Công nghệ Bưu chính Viễn thông đã tổ chức Lễ khai giảng các chương trình liên kết đào tạo năm học 2024 – 2025. Tham dự buổi Lễ có, PGS.TS Hoàng Hữu Hạnh, Phó Vụ trưởng Vụ Hợp tác Quốc tế, Bộ Thông tin và Truyền thông; PGS.TS Trần Quang Anh, Phó Giám đốc Học viện, đại diện Lãnh đạo các đơn vị, Khoa, Phòng, Ban chức năng Học viện, cùng đại diện các trường: Đại học Canberra (Úc), Đại học La Trobe (Úc), Đại học Huddersfield (Vương quốc Anh) là những trường có chương trình liên kết đào tạo với Học viện.\nPhát biểu tại buổi Lễ, PGS.TS Trần Quang Anh, Phó Giám đốc Học viện gửi lời chúc mừng đến các tân sinh viên đã trúng tuyển vào các chương trình Liên kết quốc tế và tin tưởng rằng đây là cơ hội để các sinh viên phát triển bản thân, trau dồi kiến thức và hiện thực hóa mục tiêu của bản thân. PGS.TS Trần Quang Anh cũng nhấn mạnh: phát triển các hoạt động hợp tác quốc tế trong nghiên cứu và đào tạo là yếu tố then chốt trong Chiến lược phát triển của Học viện. Lễ khai giảng của chương trình đào tạo liên kết quốc tế là một điểm nhấn quan trọng đánh dấu sự hợp tác tích cực và nỗ lực của Học viện và các bên trong thời gian qua.\nĐại diện các trường đại học đối tác cũng gửi lời chúc mừng tới các bạn tân sinh viên, hy vọng các bạn sẽ luôn giữ vững tinh thần học tập để hoàn thiện chương trình học và tạo bệ phóng vững chắc cho giai đoạn 2 tại các đại học đối tác. Các trường Đại học đối tác đồng quan điểm đánh giá cao những kết quả học tập mà sinh viên Học viện đã đạt được cũng như ghi nhận những nỗ lực của Học viện để mang lại cho người học những chương trình liên kết quốc tế có chất lượng và hiệu quả.\nTrong không khí tưng bừng và phấn khởi của buổi lễ khai giảng, đại diện các bạn tân sinh viên, em Lương Gia Bách theo học chương trình song bằng ngành Đa phương tiện giữa Học viện và Đại học Canberra đã chia sẻ niềm vui và sự xúc động của mình. Đồng thời gửi lời cảm ơn tới các thầy cô Học viện và các trường đại học đối tác, xin hứa sẽ luôn cố gắng hết mình, nghiên cứu, rèn luyện để đạt được kết quả tốt nhất.\nBuổi lễ khai giảng khép lại đầy cảm xúc sinh viên các chương trình LKĐT. Các bạn sinh viên đều thể hiện quyết tâm, nỗ lực hơn nữa trong chặng đường tiếp theo để không phụ lòng sự quan tâm từ lãnh đạo Học viện và các thầy cô.\nNăm 2024, Học viện Công nghệ Bưu chính Viễn thông triển khai 3 chương trình liên kết đào tạo, bao gồm liên kết đào tạo ngành Công nghệ thông tin với Đại học La Trobe, Úc; ngành Đa phương tiện với Đại học Canberra, Úc; ngành Công nghệ tài chính với Đại học Huddersfield, Vương quốc Anh. Các chương trình liên kết đào tạo đều mang tính chất đặc biệt, tạo cơ hội cho các bạn sinh viên nâng cao trình độ chuyên môn, tiếp cận với môi trường giảng dạy quốc tế, mở ra nhiều cơ hội nghề nghiệp trong tương lai cho sinh viên.\n",
            "images": [
                "https://ptit.edu.vn/wp-content/uploads/2024/09/10-4.jpg",
                "https://ptit.edu.vn/wp-content/uploads/2024/09/9.jpg"
            ]
        }
    }
]